[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=18.6.1
[<OutputFiles>]
Prop0=D:\WORK\Factory\电化学测试软件打包文件\电化学测试软件\电化学测试软件-cache\part1\智慧工厂生产数字化管理系统-电化学工业传感器筛选软件1.cab??132797790019386199??132797790019876241??74046051??598
[Accessibility.dll]
Seq=1
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Accessibility.dll??132792757122113850??132708615240000000??19848
[apimswincoreconsolel110.dll]
Seq=2
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-console-l1-1-0.dll??132792757130865821??132513587660000000??11744
[apimswincoreconsolel120.dll]
Seq=3
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-console-l1-2-0.dll??132792757130435733??132513587680000000??11744
[apimswincoredatetimel110.dll]
Seq=4
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-datetime-l1-1-0.dll??132792757130475743??132513587680000000??11232
[apimswincoredebugl110.dll]
Seq=5
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-debug-l1-1-0.dll??132792757131475961??132513587580000000??11224
[apimswincoreerrorhandlingl110.dll]
Seq=6
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-errorhandling-l1-1-0.dll??132792757130515743??132513587680000000??11232
[apimswincorefilel110.dll]
Seq=7
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-file-l1-1-0.dll??132792757130545744??132513587680000000??14816
[apimswincorefilel120.dll]
Seq=8
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-file-l1-2-0.dll??132792757129885690??132513587700000000??11232
[apimswincorefilel210.dll]
Seq=9
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-file-l2-1-0.dll??132792757130585754??132513587680000000??11232
[apimswincorehandlel110.dll]
Seq=10
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-handle-l1-1-0.dll??132792757130615765??132513587680000000??11232
[apimswincoreheapl110.dll]
Seq=11
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-heap-l1-1-0.dll??132792757130655782??132513587680000000??11744
[apimswincoreinterlockedl110.dll]
Seq=12
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-interlocked-l1-1-0.dll??132792757129935616??132513587700000000??11744
[apimswincorelibraryloaderl110.dll]
Seq=13
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-libraryloader-l1-1-0.dll??132792757130965920??132513587600000000??12256
[apimswincorelocalizationl120.dll]
Seq=14
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-localization-l1-2-0.dll??132792757130685781??132513587680000000??13792
[apimswincorememoryl110.dll]
Seq=15
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-memory-l1-1-0.dll??132792757130725795??132513587680000000??11736
[apimswincorenamedpipel110.dll]
Seq=16
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-namedpipe-l1-1-0.dll??132792757129975632??132513587700000000??11232
[apimswincoreprocessenvironmentl110.dll]
Seq=17
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-processenvironment-l1-1-0.dll??132792757130005637??132513587700000000??12256
[apimswincoreprocessthreadsl110.dll]
Seq=18
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-processthreads-l1-1-0.dll??132792757130995845??132513587600000000??13792
[apimswincoreprocessthreadsl111.dll]
Seq=19
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-processthreads-l1-1-1.dll??132792757130755790??132513587680000000??11744
[apimswincoreprofilel110.dll]
Seq=20
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-profile-l1-1-0.dll??132792757130045640??132513587700000000??10720
[apimswincorertlsupportl110.dll]
Seq=21
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-rtlsupport-l1-1-0.dll??132792757131035859??132513587600000000??11232
[apimswincorestringl110.dll]
Seq=22
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-string-l1-1-0.dll??132792757131065865??132513587600000000??11232
[apimswincoresynchl110.dll]
Seq=23
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-synch-l1-1-0.dll??132792757131105873??132513587600000000??13280
[apimswincoresynchl120.dll]
Seq=24
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-synch-l1-2-0.dll??132792757130795882??132513587680000000??11744
[apimswincoresysinfol110.dll]
Seq=25
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-sysinfo-l1-1-0.dll??132792757131145890??132513587600000000??12256
[apimswincoretimezonel110.dll]
Seq=26
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-timezone-l1-1-0.dll??132792757131185900??132513587600000000??11736
[apimswincoreutill110.dll]
Seq=27
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-core-util-l1-1-0.dll??132792757130835895??132513587680000000??11224
[APIMSWincorexstatel210.dll]
Seq=28
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\API-MS-Win-core-xstate-l2-1-0.dll??132792757130085651??132513587700000000??11232
[apimswincrtconiol110.dll]
Seq=29
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-conio-l1-1-0.dll??132792757131215907??132513587600000000??12256
[apimswincrtconvertl110.dll]
Seq=30
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-convert-l1-1-0.dll??132792757130125656??132513587700000000??15328
[apimswincrtenvironmentl110.dll]
Seq=31
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-environment-l1-1-0.dll??132792757130165677??132513587700000000??11744
[apimswincrtfilesysteml110.dll]
Seq=32
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-filesystem-l1-1-0.dll??132792757130195673??132513587700000000??13280
[apimswincrtheapl110.dll]
Seq=33
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-heap-l1-1-0.dll??132792757131255908??132513587600000000??12256
[apimswincrtlocalel110.dll]
Seq=34
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-locale-l1-1-0.dll??132792757131295925??132513587600000000??11744
[apimswincrtmathl110.dll]
Seq=35
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-math-l1-1-0.dll??132792757131325929??132513587600000000??21984
[apimswincrtmultibytel110.dll]
Seq=36
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-multibyte-l1-1-0.dll??132792757130235691??132513587700000000??19424
[apimswincrtprivatel110.dll]
Seq=37
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-private-l1-1-0.dll??132792757130275711??132513587700000000??66016
[apimswincrtprocessl110.dll]
Seq=38
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-process-l1-1-0.dll??132792757131355939??132513587600000000??12256
[apimswincrtruntimel110.dll]
Seq=39
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-runtime-l1-1-0.dll??132792757130315703??132513587700000000??15840
[apimswincrtstdiol110.dll]
Seq=40
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-stdio-l1-1-0.dll??132792757130355706??132513587700000000??17376
[apimswincrtstringl110.dll]
Seq=41
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-string-l1-1-0.dll??132792757131395940??132513587600000000??17888
[apimswincrttimel110.dll]
Seq=42
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-time-l1-1-0.dll??132792757130395714??132513587700000000??13792
[apimswincrtutilityl110.dll]
Seq=43
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\api-ms-win-crt-utility-l1-1-0.dll??132792757131435955??132513587600000000??11744
[appsettings.json]
Seq=44
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\appsettings.json??132792757129045417??132670722211643073??6203
[BouncyCastle.Crypto.dll]
Seq=45
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\BouncyCastle.Crypto.dll??132792757133656454??131719687400000000??2179584
[CircleProcessBar.dll]
Seq=46
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\CircleProcessBar.dll??132792757119643359??132797789674126111??37376
[CircleProcessBar.pdb]
Seq=47
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\CircleProcessBar.pdb??132792757119683290??132797789674126111??15872
[clrcompression.dll]
Seq=48
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\clrcompression.dll??132792757128515292??132703294160000000??716160
[clretwrc.dll]
Seq=49
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\clretwrc.dll??132792757128445273??132703294580000000??262536
[clrjit.dll]
Seq=50
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\clrjit.dll??132792757128805362??132703293860000000??1079176
[coreclr.dll]
Seq=51
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\coreclr.dll??132792757128665323??132703293880000000??4200328
[createdump.exe]
Seq=52
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\createdump.exe??132792757128595307??132703294140000000??42448
[D3DCompiler_47_cor3.dll]
Seq=70
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\D3DCompiler_47_cor3.dll??132792757130905905??132513587640000000??3714016
[dbgshim.dll]
Seq=71
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\dbgshim.dll??132792757128845364??132703293860000000??104328
[DirectWriteForwarder.dll]
Seq=89
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\DirectWriteForwarder.dll??132792757121013605??132708615700000000??475016
[DmProvider.dll]
Seq=90
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\DmProvider.dll??132792757132146111??132486871220000000??384512
[e_sqlite3.dll]
Seq=109
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\e_sqlite3.dll??132792757133336378??131895900720000000??1006080
[EPPlus.dll]
Seq=91
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\EPPlus.dll??132792757129455497??132585346660000000??2414592
[GodSharp.SerialPort.dll]
Seq=127
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\GodSharp.SerialPort.dll??132792757133256378??132016683320000000??18944
[Google.Protobuf.dll]
Seq=128
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Google.Protobuf.dll??132792757133606519??131783719140000000??299008
[hostfxr.dll]
Seq=129
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\hostfxr.dll??132792757128485292??132703294180000000??253320
[hostpolicy.dll]
Seq=130
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\hostpolicy.dll??132792757129005404??132703293660000000??254856
[InteractiveDataDisplay.WPF.dll]
Seq=131
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\InteractiveDataDisplay.WPF.dll??132792757132016084??132501609360000000??189952
[K4os.Compression.LZ4.dll]
Seq=166
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\K4os.Compression.LZ4.dll??132792757133136335??132066395700000000??40448
[K4os.Compression.LZ4.Streams.dll]
Seq=167
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\K4os.Compression.LZ4.Streams.dll??132792757133176343??132066395700000000??17408
[K4os.Hash.xxHash.dll]
Seq=168
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\K4os.Hash.xxHash.dll??132792757133216353??132066311420000000??12288
[Kdbndp.dll]
Seq=169
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Kdbndp.dll??132792757132096110??132486874280000000??732672
[LiveCharts.dll]
Seq=187
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\LiveCharts.dll??132792757133096328??132233969000000000??146944
[LiveCharts.Wpf.dll]
Seq=188
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\LiveCharts.Wpf.dll??132792757133056316??132233985400000000??214528
[MaterialDesignColors.dll]
Seq=189
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MaterialDesignColors.dll??132792757129705683??132576399720000000??302592
[MaterialDesignThemes.Wpf.dll]
Seq=190
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MaterialDesignThemes.Wpf.dll??132792757129605644??132576399860000000??8172544
[Microsoft.CSharp.dll]
Seq=191
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.CSharp.dll??132792757124984490??132703296380000000??900472
[Microsoft.Data.Sqlite.dll]
Seq=192
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Data.Sqlite.dll??132792757133296392??131976759840000000??135032
[Microsoft.DiaSymReader.Native.x86.dll]
Seq=193
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.DiaSymReader.Native.x86.dll??132792757133856576??131568826040000000??1188080
[Microsoft.Extensions.Configuration.Abstractions.dll]
Seq=194
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Configuration.Abstractions.dll??132792757132746254??132475781080000000??20360
[Microsoft.Extensions.Configuration.Binder.dll]
Seq=195
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Configuration.Binder.dll??132792757132636229??132475781280000000??28040
[Microsoft.Extensions.Configuration.dll]
Seq=196
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Configuration.dll??132792757132586208??132475781340000000??30600
[Microsoft.Extensions.Configuration.FileExtensions.dll]
Seq=197
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Configuration.FileExtensions.dll??132792757132426173??132475782500000000??25480
[Microsoft.Extensions.Configuration.Json.dll]
Seq=198
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Configuration.Json.dll??132792757132346155??132475783060000000??24960
[Microsoft.Extensions.Configuration.NewtonsoftJson.dll]
Seq=199
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Configuration.NewtonsoftJson.dll??132792757131505968??132511938820000000??24456
[Microsoft.Extensions.DependencyInjection.Abstractions.dll]
Seq=200
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.DependencyInjection.Abstractions.dll??132792757132876283??132475780800000000??44416
[Microsoft.Extensions.DependencyInjection.dll]
Seq=201
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.DependencyInjection.dll??132792757131595985??132508007520000000??74120
[Microsoft.Extensions.FileProviders.Abstractions.dll]
Seq=202
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.FileProviders.Abstractions.dll??132792757132676233??132475781220000000??16776
[Microsoft.Extensions.FileProviders.Physical.dll]
Seq=203
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.FileProviders.Physical.dll??132792757132506192??132475781720000000??35720
[Microsoft.Extensions.FileSystemGlobbing.dll]
Seq=204
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.FileSystemGlobbing.dll??132792757132786255??132475780840000000??39304
[Microsoft.Extensions.Logging.Abstractions.dll]
Seq=205
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Logging.Abstractions.dll??132792757132826264??132475780840000000??52616
[Microsoft.Extensions.Logging.dll]
Seq=206
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Logging.dll??132792757132266139??132475783980000000??42376
[Microsoft.Extensions.Options.ConfigurationExtensions.dll]
Seq=207
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Options.ConfigurationExtensions.dll??132792757132466185??132475781740000000??18816
[Microsoft.Extensions.Options.dll]
Seq=208
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Options.dll??132792757132536215??132475781380000000??54664
[Microsoft.Extensions.Primitives.dll]
Seq=209
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Extensions.Primitives.dll??132792757132706231??132475781160000000??39296
[Microsoft.IO.RecyclableMemoryStream.dll]
Seq=210
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.IO.RecyclableMemoryStream.dll??132792757131976080??132507034300000000??40840
[Microsoft.VisualBasic.Core.dll]
Seq=211
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.VisualBasic.Core.dll??132792757124634422??132703296420000000??1113480
[Microsoft.VisualBasic.dll]
Seq=212
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.VisualBasic.dll??132792757122153857??132708615240000000??18312
[Microsoft.VisualBasic.Forms.dll]
Seq=213
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.VisualBasic.Forms.dll??132792757122193869??132708615240000000??199560
[Microsoft.VisualBasic.Forms.resources.dll]
Seq=53
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\Microsoft.VisualBasic.Forms.resources.dll??132792757134146562??132706806560000000??24464
[Microsoft.VisualBasic.Forms.resources.dll_1]
Seq=72
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\Microsoft.VisualBasic.Forms.resources.dll??132792757134996758??132706806560000000??24464
[Microsoft.VisualBasic.Forms.resources.dll_10]
Seq=537
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\Microsoft.VisualBasic.Forms.resources.dll??132792757145079044??132706806560000000??23952
[Microsoft.VisualBasic.Forms.resources.dll_11]
Seq=564
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\Microsoft.VisualBasic.Forms.resources.dll??132792757146319320??132706806560000000??23944
[Microsoft.VisualBasic.Forms.resources.dll_12]
Seq=581
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\Microsoft.VisualBasic.Forms.resources.dll??132792757147039478??132706806560000000??23952
[Microsoft.VisualBasic.Forms.resources.dll_2]
Seq=92
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\Microsoft.VisualBasic.Forms.resources.dll??132792757135936995??132706806560000000??24464
[Microsoft.VisualBasic.Forms.resources.dll_3]
Seq=110
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\Microsoft.VisualBasic.Forms.resources.dll??132792757136867184??132706806560000000??24464
[Microsoft.VisualBasic.Forms.resources.dll_4]
Seq=132
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\Microsoft.VisualBasic.Forms.resources.dll??132792757137937431??132706806560000000??24464
[Microsoft.VisualBasic.Forms.resources.dll_5]
Seq=149
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\Microsoft.VisualBasic.Forms.resources.dll??132792757139107699??132706806560000000??24976
[Microsoft.VisualBasic.Forms.resources.dll_6]
Seq=170
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\Microsoft.VisualBasic.Forms.resources.dll??132792757140387997??132706806560000000??24440
[Microsoft.VisualBasic.Forms.resources.dll_7]
Seq=254
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\Microsoft.VisualBasic.Forms.resources.dll??132792757141508236??132706806560000000??24464
[Microsoft.VisualBasic.Forms.resources.dll_8]
Seq=289
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\Microsoft.VisualBasic.Forms.resources.dll??132792757142548456??132706806560000000??24464
[Microsoft.VisualBasic.Forms.resources.dll_9]
Seq=308
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\Microsoft.VisualBasic.Forms.resources.dll??132792757143718740??132706806560000000??25488
[Microsoft.Win32.Primitives.dll]
Seq=214
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Win32.Primitives.dll??132792757124794450??132703296400000000??21888
[Microsoft.Win32.Registry.AccessControl.dll]
Seq=215
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Win32.Registry.AccessControl.dll??132792757122233875??132708615240000000??25992
[Microsoft.Win32.Registry.dll]
Seq=216
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Win32.Registry.dll??132792757127155127??132703296140000000??77192
[Microsoft.Win32.SystemEvents.dll]
Seq=217
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Win32.SystemEvents.dll??132792757132306156??132475783320000000??52104
[Microsoft.Xaml.Behaviors.dll]
Seq=218
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Microsoft.Xaml.Behaviors.dll??132792757129805692??132542279160000000??145792
[MKSS.APP.ElectroChemical.deps.json]
Seq=219
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.APP.ElectroChemical.deps.json??132792757147769667??132797789643853346??182261
[MKSS.APP.ElectroChemical.dll]
Seq=220
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.APP.ElectroChemical.dll??132792757119313305??132797789658367187??1691136
[MKSS.APP.ElectroChemical.exe]
Seq=221
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.APP.ElectroChemical.exe??132792757119363314??132792756691877718??167936
[MKSS.APP.ElectroChemical.pdb]
Seq=222
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.APP.ElectroChemical.pdb??132792757119403316??132797789658367187??323072
[MKSS.APP.ElectroChemical.runtimeconfig.json]
Seq=223
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.APP.ElectroChemical.runtimeconfig.json??132792757147819666??132792756702659895??274
[MKSS.APP.ElectroChemical.sqlite]
Seq=224
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.APP.ElectroChemical.sqlite??132792757129085417??132670722211272923??53248
[MKSS.APP.SemiTester.deps.json]
Seq=225
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.APP.SemiTester.deps.json??132792758484259540??132792758484269544??183730
[MKSS.APP.SemiTester.dll]
Seq=226
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.APP.SemiTester.dll??132792758477708062??132792758492121339??1732608
[MKSS.APP.SemiTester.pdb]
Seq=227
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.APP.SemiTester.pdb??132792758477728079??132792758492101320??359936
[MKSS.Common.dll]
Seq=228
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Common.dll??132792757119713295??132797789678807134??30720
[MKSS.Common.pdb]
Seq=229
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Common.pdb??132792757119753318??132797789678807134??11776
[MKSS.ICommon.dll]
Seq=230
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.ICommon.dll??132792757119793395??132797789683593303??30208
[MKSS.ICommon.pdb]
Seq=231
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.ICommon.pdb??132792757119833404??132797789683593303??7680
[MKSS.IRepository.dll]
Seq=232
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.IRepository.dll??132792757119863411??132797789688274379??34304
[MKSS.IRepository.pdb]
Seq=233
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.IRepository.pdb??132792757119893346??132797789688264387??13824
[MKSS.Repository.dll]
Seq=234
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Repository.dll??132792757119503338??132797789669145048??64512
[MKSS.Repository.pdb]
Seq=235
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Repository.pdb??132792757119533263??132797789669145048??36352
[MKSS.Service.ElectroChemical.dll]
Seq=236
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Service.ElectroChemical.dll??132792757119433322??132797789664308890??113664
[MKSS.Service.ElectroChemical.pdb]
Seq=237
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Service.ElectroChemical.pdb??132792757119473251??132797789664308890??144896
[MKSS.Util.dll]
Seq=238
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Util.dll??132792757119933351??132797789693915703??77824
[MKSS.Util.pdb]
Seq=239
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MKSS.Util.pdb??132792757119973360??132797789693915703??93696
[mscordaccore.dll]
Seq=240
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\mscordaccore.dll??132792757128955387??132703293820000000??989560
[mscordaccore_x86_x86_5.0.421.11614.dll]
Seq=241
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\mscordaccore_x86_x86_5.0.421.11614.dll??132792757129545552??132579589800000000??992120
[mscordaccore_x86_x86_5.0.921.35908.dll]
Seq=242
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\mscordaccore_x86_x86_5.0.921.35908.dll??132792757128725338??132703293880000000??990088
[mscordbi.dll]
Seq=243
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\mscordbi.dll??132792757128765345??132703293880000000??988048
[mscorlib.dll]
Seq=244
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\mscorlib.dll??132792757128635319??132703293960000000??57224
[mscorrc.dll]
Seq=245
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\mscorrc.dll??132792757128565303??132703294160000000??142216
[MySql.Data.dll]
Seq=246
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\MySql.Data.dll??132792757132916284??132355566620000000??1773056
[netstandard.dll]
Seq=247
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\netstandard.dll??132792757127195068??132703296140000000??114040
[Newtonsoft.Json.dll]
Seq=248
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Newtonsoft.Json.dll??132792757133756486??131663582540000000??656384
[NModbus.dll]
Seq=249
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\NModbus.dll??132792757119573345??132792756370349786??138240
[NModbus.pdb]
Seq=250
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\NModbus.pdb??132792757119613284??132792756370199735??70172
[Npgsql.dll]
Seq=251
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Npgsql.dll??132792757133806561??131642085980000000??660480
[Oracle.ManagedDataAccess.dll]
Seq=252
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Oracle.ManagedDataAccess.dll??132792757133536581??131811210980000000??4562944
[PenImc_cor3.dll]
Seq=253
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PenImc_cor3.dll??132792757122323902??132708329760000000??139640
[PresentationCore.dll]
Seq=271
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationCore.dll??132792757120073462??132708616180000000??8020344
[PresentationCore.resources.dll]
Seq=54
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\PresentationCore.resources.dll??132792757134186575??132708330040000000??107384
[PresentationCore.resources.dll_1]
Seq=73
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\PresentationCore.resources.dll??132792757135046770??132708330040000000??113016
[PresentationCore.resources.dll_10]
Seq=538
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\PresentationCore.resources.dll??132792757145129070??132708330040000000??106360
[PresentationCore.resources.dll_11]
Seq=565
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\PresentationCore.resources.dll??132792757146369328??132708330040000000??99192
[PresentationCore.resources.dll_12]
Seq=582
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\PresentationCore.resources.dll??132792757147069485??132708330040000000??100216
[PresentationCore.resources.dll_2]
Seq=93
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\PresentationCore.resources.dll??132792757135996998??132708330040000000??108936
[PresentationCore.resources.dll_3]
Seq=111
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\PresentationCore.resources.dll??132792757136917199??132708330040000000??111992
[PresentationCore.resources.dll_4]
Seq=133
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\PresentationCore.resources.dll??132792757137987441??132708330040000000??110472
[PresentationCore.resources.dll_5]
Seq=150
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\PresentationCore.resources.dll??132792757139167706??132708330040000000??121208
[PresentationCore.resources.dll_6]
Seq=171
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\PresentationCore.resources.dll??132792757140448012??132708330040000000??113016
[PresentationCore.resources.dll_7]
Seq=255
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\PresentationCore.resources.dll??132792757141548241??132708330040000000??111992
[PresentationCore.resources.dll_8]
Seq=290
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\PresentationCore.resources.dll??132792757142598477??132708330040000000??108408
[PresentationCore.resources.dll_9]
Seq=309
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\PresentationCore.resources.dll??132792757143778751??132708330040000000??137080
[PresentationFramework.Aero.dll]
Seq=277
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework.Aero.dll??132792757120483474??132708615940000000??439176
[PresentationFramework.Aero2.dll]
Seq=278
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework.Aero2.dll??132792757120173424??132708615960000000??445320
[PresentationFramework.AeroLite.dll]
Seq=279
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework.AeroLite.dll??132792757120213489??132708615960000000??225680
[PresentationFramework.Classic.dll]
Seq=280
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework.Classic.dll??132792757120513484??132708615940000000??263048
[PresentationFramework.dll]
Seq=281
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework.dll??132792757120663521??132708615740000000??14796664
[PresentationFramework.Luna.dll]
Seq=282
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework.Luna.dll??132792757120813551??132708615720000000??662408
[PresentationFramework.resources.dll]
Seq=55
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\PresentationFramework.resources.dll??132792757134226579??132708330480000000??195960
[PresentationFramework.resources.dll_1]
Seq=74
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\PresentationFramework.resources.dll??132792757135096783??132708330480000000??212856
[PresentationFramework.resources.dll_10]
Seq=539
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\PresentationFramework.resources.dll??132792757145179070??132708330480000000??194936
[PresentationFramework.resources.dll_11]
Seq=566
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\PresentationFramework.resources.dll??132792757146409344??132708330480000000??182648
[PresentationFramework.resources.dll_12]
Seq=583
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\PresentationFramework.resources.dll??132792757147109497??132708330480000000??183160
[PresentationFramework.resources.dll_2]
Seq=94
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\PresentationFramework.resources.dll??132792757136047003??132708330480000000??202104
[PresentationFramework.resources.dll_3]
Seq=112
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\PresentationFramework.resources.dll??132792757136967211??132708330480000000??206200
[PresentationFramework.resources.dll_4]
Seq=134
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\PresentationFramework.resources.dll??132792757138037451??132708330480000000??204664
[PresentationFramework.resources.dll_5]
Seq=151
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\PresentationFramework.resources.dll??132792757139217719??132708330480000000??225656
[PresentationFramework.resources.dll_6]
Seq=172
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\PresentationFramework.resources.dll??132792757140498017??132708330480000000??210808
[PresentationFramework.resources.dll_7]
Seq=256
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\PresentationFramework.resources.dll??132792757141598255??132708330480000000??208760
[PresentationFramework.resources.dll_8]
Seq=291
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\PresentationFramework.resources.dll??132792757142648501??132708330480000000??201592
[PresentationFramework.resources.dll_9]
Seq=310
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\PresentationFramework.resources.dll??132792757143848770??132708330480000000??256888
[PresentationFramework.Royale.dll]
Seq=283
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework.Royale.dll??132792757121053619??132708615700000000??322952
[PresentationFrameworkSystemCore.dll]
Seq=272
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework-SystemCore.dll??132792757121093614??132708615700000000??23944
[PresentationFrameworkSystemData.dll]
Seq=273
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework-SystemData.dll??132792757120553490??132708615940000000??21896
[PresentationFrameworkSystemDrawing.dll]
Seq=274
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework-SystemDrawing.dll??132792757120253498??132708615960000000??20360
[PresentationFrameworkSystemXml.dll]
Seq=275
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework-SystemXml.dll??132792757120593515??132708615940000000??21384
[PresentationFrameworkSystemXmlLinq.dll]
Seq=276
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationFramework-SystemXmlLinq.dll??132792757121123617??132708615700000000??17288
[PresentationNative_cor3.dll]
Seq=284
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationNative_cor3.dll??132792757122363899??132708270720000000??939384
[PresentationUI.dll]
Seq=285
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PresentationUI.dll??132792757121163632??132708615700000000??1221512
[PresentationUI.resources.dll]
Seq=56
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\PresentationUI.resources.dll??132792757134256591??132708330720000000??44408
[PresentationUI.resources.dll_1]
Seq=75
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\PresentationUI.resources.dll??132792757135136804??132708330720000000??45944
[PresentationUI.resources.dll_10]
Seq=540
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\PresentationUI.resources.dll??132792757145239083??132708330720000000??43384
[PresentationUI.resources.dll_11]
Seq=567
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\PresentationUI.resources.dll??132792757146449351??132708330720000000??41848
[PresentationUI.resources.dll_12]
Seq=584
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\PresentationUI.resources.dll??132792757147139496??132708330720000000??41848
[PresentationUI.resources.dll_2]
Seq=95
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\PresentationUI.resources.dll??132792757136107032??132708330720000000??44408
[PresentationUI.resources.dll_3]
Seq=113
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\PresentationUI.resources.dll??132792757137017213??132708330720000000??45432
[PresentationUI.resources.dll_4]
Seq=135
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\PresentationUI.resources.dll??132792757138107480??132708330720000000??44408
[PresentationUI.resources.dll_5]
Seq=152
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\PresentationUI.resources.dll??132792757139287741??132708330720000000??47992
[PresentationUI.resources.dll_6]
Seq=173
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\PresentationUI.resources.dll??132792757140558033??132708330720000000??44920
[PresentationUI.resources.dll_7]
Seq=257
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\PresentationUI.resources.dll??132792757141658273??132708330720000000??44920
[PresentationUI.resources.dll_8]
Seq=292
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\PresentationUI.resources.dll??132792757142698503??132708330720000000??44408
[PresentationUI.resources.dll_9]
Seq=311
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\PresentationUI.resources.dll??132792757143918776??132708330720000000??53112
[Prism.dll]
Seq=286
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Prism.dll??132792757132226127??132477473320000000??89512
[Prism.Wpf.dll]
Seq=287
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Prism.Wpf.dll??132792757132186125??132477473640000000??133032
[PropertyChanged.dll]
Seq=288
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\PropertyChanged.dll??132792757129505590??132583653380000000??6656
[ReachFramework.dll]
Seq=306
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ReachFramework.dll??132792757120293510??132708615960000000??1490824
[ReachFramework.resources.dll]
Seq=57
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\ReachFramework.resources.dll??132792757134296625??132708330340000000??37752
[ReachFramework.resources.dll_1]
Seq=76
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\ReachFramework.resources.dll??132792757135196797??132708330340000000??38264
[ReachFramework.resources.dll_10]
Seq=541
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\ReachFramework.resources.dll??132792757145289101??132708330340000000??37240
[ReachFramework.resources.dll_11]
Seq=568
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\ReachFramework.resources.dll??132792757146489359??132708330340000000??35704
[ReachFramework.resources.dll_12]
Seq=585
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\ReachFramework.resources.dll??132792757147179515??132708330340000000??36216
[ReachFramework.resources.dll_2]
Seq=96
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\ReachFramework.resources.dll??132792757136147021??132708330340000000??38264
[ReachFramework.resources.dll_3]
Seq=114
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\ReachFramework.resources.dll??132792757137077232??132708330340000000??38776
[ReachFramework.resources.dll_4]
Seq=136
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\ReachFramework.resources.dll??132792757138177498??132708330340000000??38264
[ReachFramework.resources.dll_5]
Seq=153
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\ReachFramework.resources.dll??132792757139357754??132708330340000000??40824
[ReachFramework.resources.dll_6]
Seq=174
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\ReachFramework.resources.dll??132792757140618051??132708330340000000??39288
[ReachFramework.resources.dll_7]
Seq=258
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\ReachFramework.resources.dll??132792757141698282??132708330340000000??38784
[ReachFramework.resources.dll_8]
Seq=293
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\ReachFramework.resources.dll??132792757142748514??132708330340000000??37752
[ReachFramework.resources.dll_9]
Seq=312
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\ReachFramework.resources.dll??132792757143978788??132708330340000000??42872
[Renci.SshNet.dll]
Seq=307
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Renci.SshNet.dll??132792757133886642??131526319860000000??424448
[ScottPlot.Cookbook.dll]
Seq=325
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ScottPlot.Cookbook.dll??132792757129125423??132670722211663145??200192
[ScottPlot.Cookbook.pdb]
Seq=326
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ScottPlot.Cookbook.pdb??132792757129175439??132670722211673140??67440
[ScottPlot.dll]
Seq=327
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ScottPlot.dll??132792757129205450??132670722211713149??427008
[ScottPlot.pdb]
Seq=328
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ScottPlot.pdb??132792757129255458??132670722211733159??173232
[ScottPlot.WPF.dll]
Seq=329
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ScottPlot.WPF.dll??132792757129295466??132670722211673140??20992
[ScottPlot.WPF.pdb]
Seq=330
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ScottPlot.WPF.pdb??132792757129335481??132670722211683147??15744
[ScottPlot.xml]
Seq=331
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ScottPlot.xml??132792757129375480??132670722211743181??172219
[SharpVectors.Converters.Wpf.dll]
Seq=332
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Converters.Wpf.dll??132792757131636002??132507664700000000??127488
[SharpVectors.Core.dll]
Seq=333
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Core.dll??132792757131926057??132507664380000000??182784
[SharpVectors.Css.dll]
Seq=334
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Css.dll??132792757131816037??132507664460000000??90624
[SharpVectors.Dom.dll]
Seq=335
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Dom.dll??132792757131856045??132507664420000000??33280
[SharpVectors.Model.dll]
Seq=336
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Model.dll??132792757131766034??132507664540000000??1026560
[SharpVectors.Rendering.Gdi.dll]
Seq=337
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Rendering.Gdi.dll??132792757131676002??132507664600000000??98816
[SharpVectors.Rendering.Wpf.dll]
Seq=338
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Rendering.Wpf.dll??132792757131716012??132507664600000000??197632
[SharpVectors.Runtime.Wpf.dll]
Seq=339
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SharpVectors.Runtime.Wpf.dll??132792757131896055??132507664400000000??73728
[sni.dll]
Seq=340
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\sni.dll??132792757133986540??131443034620000000??136488
[SQLitePCLRaw.batteries_green.dll]
Seq=341
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SQLitePCLRaw.batteries_green.dll??132792757133426394??131895900320000000??5120
[SQLitePCLRaw.batteries_v2.dll]
Seq=342
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SQLitePCLRaw.batteries_v2.dll??132792757133456421??131895900320000000??5120
[SQLitePCLRaw.core.dll]
Seq=343
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SQLitePCLRaw.core.dll??132792757133496557??131895900300000000??38400
[SQLitePCLRaw.provider.e_sqlite3.dll]
Seq=344
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SQLitePCLRaw.provider.e_sqlite3.dll??132792757133386393??131895900520000000??38912
[SqlSugar.dll]
Seq=345
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SqlSugar.dll??132792757129745584??132569260120000000??1093120
[SshNet.Security.Cryptography.dll]
Seq=346
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\SshNet.Security.Cryptography.dll??132792757134066550??131129740400000000??34816
[Stylet.dll]
Seq=347
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Stylet.dll??132792757131555981??132510141620000000??143360
[System.AppContext.dll]
Seq=348
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.AppContext.dll??132792757125024494??132703296380000000??14200
[System.Buffers.dll]
Seq=349
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Buffers.dll??132792757125054505??132703296380000000??14216
[System.CodeDom.dll]
Seq=350
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.CodeDom.dll??132792757121843865??132708615260000000??415112
[System.Collections.Concurrent.dll]
Seq=351
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Collections.Concurrent.dll??132792757124824463??132703296400000000??172920
[System.Collections.dll]
Seq=352
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Collections.dll??132792757124864465??132703296400000000??254328
[System.Collections.Immutable.dll]
Seq=353
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Collections.Immutable.dll??132792757127235005??132703296140000000??580488
[System.Collections.NonGeneric.dll]
Seq=354
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Collections.NonGeneric.dll??132792757127275017??132703296140000000??86920
[System.Collections.Specialized.dll]
Seq=355
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Collections.Specialized.dll??132792757124464376??132703296440000000??82808
[System.ComponentModel.Annotations.dll]
Seq=356
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ComponentModel.Annotations.dll??132792757125094520??132703296380000000??158584
[System.ComponentModel.DataAnnotations.dll]
Seq=357
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ComponentModel.DataAnnotations.dll??132792757124684434??132703296420000000??16248
[System.ComponentModel.dll]
Seq=358
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ComponentModel.dll??132792757125124522??132703296380000000??16760
[System.ComponentModel.EventBasedAsync.dll]
Seq=359
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ComponentModel.EventBasedAsync.dll??132792757127315028??132703296140000000??34184
[System.ComponentModel.Primitives.dll]
Seq=360
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ComponentModel.Primitives.dll??132792757127365035??132703296140000000??57224
[System.ComponentModel.TypeConverter.dll]
Seq=361
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ComponentModel.TypeConverter.dll??132792757127415052??132703296140000000??625528
[System.Configuration.ConfigurationManager.dll]
Seq=362
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Configuration.ConfigurationManager.dll??132792757121883806??132708615260000000??860552
[System.Configuration.dll]
Seq=363
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Configuration.dll??132792757124904473??132703296400000000??18824
[System.Console.dll]
Seq=364
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Console.dll??132792757124714434??132703296420000000??138616
[System.Core.dll]
Seq=365
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Core.dll??132792757124944495??132703296400000000??23928
[System.Data.Common.dll]
Seq=366
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Data.Common.dll??132792757127465053??132703296140000000??2617208
[System.Data.DataSetExtensions.dll]
Seq=367
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Data.DataSetExtensions.dll??132792757124754441??132703296420000000??14728
[System.Data.dll]
Seq=368
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Data.dll??132792757122593957??132703296700000000??25992
[System.Data.SqlClient.dll]
Seq=369
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Data.SqlClient.dll??132792757133936524??131449032920000000??883568
[System.Design.dll]
Seq=370
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Design.dll??132792757121913879??132708615260000000??20368
[System.Diagnostics.Contracts.dll]
Seq=371
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.Contracts.dll??132792757124504384??132703296440000000??14712
[System.Diagnostics.Debug.dll]
Seq=372
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.Debug.dll??132792757122403908??132703298220000000??14728
[System.Diagnostics.DiagnosticSource.dll]
Seq=373
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.DiagnosticSource.dll??132792757124534392??132703296440000000??165752
[System.Diagnostics.EventLog.dll]
Seq=374
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.EventLog.dll??132792757121953882??132708615260000000??272264
[System.Diagnostics.EventLog.Messages.dll]
Seq=375
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.EventLog.Messages.dll??132792757121993929??132708615260000000??799624
[System.Diagnostics.FileVersionInfo.dll]
Seq=376
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.FileVersionInfo.dll??132792757124574399??132703296440000000??28536
[System.Diagnostics.PerformanceCounter.dll]
Seq=377
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.PerformanceCounter.dll??132792757122033906??132708615260000000??243592
[System.Diagnostics.Process.dll]
Seq=378
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.Process.dll??132792757124604409??132703296440000000??242552
[System.Diagnostics.StackTrace.dll]
Seq=379
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.StackTrace.dll??132792757127525074??132703296140000000??32120
[System.Diagnostics.TextWriterTraceListener.dll]
Seq=380
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.TextWriterTraceListener.dll??132792757122523940??132703297440000000??52088
[System.Diagnostics.Tools.dll]
Seq=381
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.Tools.dll??132792757124144305??132703296460000000??14200
[System.Diagnostics.TraceSource.dll]
Seq=382
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.TraceSource.dll??132792757126824908??132703296160000000??107896
[System.Diagnostics.Tracing.dll]
Seq=383
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Diagnostics.Tracing.dll??132792757126864918??132703296160000000??15240
[System.DirectoryServices.dll]
Seq=384
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.DirectoryServices.dll??132792757121623729??132708615280000000??907152
[System.dll]
Seq=385
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.dll??132792757124184313??132703296460000000??54648
[System.Drawing.Common.dll]
Seq=386
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Drawing.Common.dll??132792757121663879??132708615280000000??900496
[System.Drawing.Design.dll]
Seq=387
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Drawing.Design.dll??132792757122083924??132708615260000000??14216
[System.Drawing.dll]
Seq=388
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Drawing.dll??132792757121703829??132708615280000000??20864
[System.Drawing.Primitives.dll]
Seq=389
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Drawing.Primitives.dll??132792757124214316??132703296460000000??114552
[System.Dynamic.Runtime.dll]
Seq=390
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Dynamic.Runtime.dll??132792757124254335??132703296460000000??15224
[System.Formats.Asn1.dll]
Seq=391
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Formats.Asn1.dll??132792757124284331??132703296460000000??170872
[System.Globalization.Calendars.dll]
Seq=392
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Globalization.Calendars.dll??132792757124334357??132703296460000000??15224
[System.Globalization.dll]
Seq=393
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Globalization.dll??132792757126895002??132703296160000000??14712
[System.Globalization.Extensions.dll]
Seq=394
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Globalization.Extensions.dll??132792757124364349??132703296460000000??14712
[System.IO.Compression.Brotli.dll]
Seq=395
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Compression.Brotli.dll??132792757124404368??132703296460000000??64888
[System.IO.Compression.dll]
Seq=396
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Compression.dll??132792757126935072??132703296160000000??222584
[System.IO.Compression.FileSystem.dll]
Seq=397
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Compression.FileSystem.dll??132792757124434366??132703296460000000??14728
[System.IO.Compression.ZipFile.dll]
Seq=398
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Compression.ZipFile.dll??132792757123784229??132703296480000000??33144
[System.IO.dll]
Seq=399
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.dll??132792757122623956??132703296700000000??14712
[System.IO.FileSystem.AccessControl.dll]
Seq=400
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.FileSystem.AccessControl.dll??132792757123814227??132703296480000000??81784
[System.IO.FileSystem.dll]
Seq=401
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.FileSystem.dll??132792757126964940??132703296160000000??194936
[System.IO.FileSystem.DriveInfo.dll]
Seq=402
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.FileSystem.DriveInfo.dll??132792757123854244??132703296480000000??37752
[System.IO.FileSystem.Primitives.dll]
Seq=403
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.FileSystem.Primitives.dll??132792757123884243??132703296480000000??14712
[System.IO.FileSystem.Watcher.dll]
Seq=404
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.FileSystem.Watcher.dll??132792757123924262??132703296480000000??64888
[System.IO.IsolatedStorage.dll]
Seq=405
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.IsolatedStorage.dll??132792757123954259??132703296480000000??72072
[System.IO.MemoryMappedFiles.dll]
Seq=406
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.MemoryMappedFiles.dll??132792757127005024??132703296160000000??60792
[System.IO.Packaging.dll]
Seq=407
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Packaging.dll??132792757121733832??132708615280000000??246664
[System.IO.Pipes.AccessControl.dll]
Seq=408
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Pipes.AccessControl.dll??132792757124004269??132703296480000000??15224
[System.IO.Pipes.dll]
Seq=409
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Pipes.dll??132792757124034276??132703296480000000??122744
[System.IO.Ports.dll]
Seq=410
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.Ports.dll??132792757133716495??131708357840000000??73864
[System.IO.UnmanagedMemoryStream.dll]
Seq=411
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.IO.UnmanagedMemoryStream.dll??132792757127045052??132703296160000000??14200
[System.Linq.dll]
Seq=412
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Linq.dll??132792757124064292??132703296480000000??371576
[System.Linq.Expressions.dll]
Seq=413
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Linq.Expressions.dll??132792757122663969??132703296700000000??4622216
[System.Linq.Parallel.dll]
Seq=414
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Linq.Parallel.dll??132792757124104293??132703296480000000??1119112
[System.Linq.Queryable.dll]
Seq=415
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Linq.Queryable.dll??132792757123614179??132703296500000000??172920
[System.Management.dll]
Seq=416
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Management.dll??132792757132376165??132475782700000000??294784
[System.Memory.dll]
Seq=417
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Memory.dll??132792757123644197??132703296500000000??195976
[System.Net.dll]
Seq=418
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.dll??132792757122713978??132703296700000000??16760
[System.Net.Http.dll]
Seq=419
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Http.dll??132792757122483932??132703298020000000??1607544
[System.Net.Http.Json.dll]
Seq=420
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Http.Json.dll??132792757123684199??132703296500000000??46984
[System.Net.HttpListener.dll]
Seq=421
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.HttpListener.dll??132792757126534841??132703296180000000??557944
[System.Net.Mail.dll]
Seq=422
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Mail.dll??132792757122753987??132703296700000000??479096
[System.Net.NameResolution.dll]
Seq=423
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.NameResolution.dll??132792757127075040??132703296160000000??78216
[System.Net.NetworkInformation.dll]
Seq=424
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.NetworkInformation.dll??132792757122563953??132703297440000000??133000
[System.Net.Ping.dll]
Seq=425
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Ping.dll??132792757123714212??132703296500000000??67448
[System.Net.Primitives.dll]
Seq=426
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Primitives.dll??132792757127114973??132703296160000000??189816
[System.Net.Requests.dll]
Seq=427
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Requests.dll??132792757123744210??132703296500000000??307064
[System.Net.Security.dll]
Seq=428
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Security.dll??132792757126574850??132703296180000000??591736
[System.Net.ServicePoint.dll]
Seq=429
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.ServicePoint.dll??132792757126614877??132703296180000000??32648
[System.Net.Sockets.dll]
Seq=430
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.Sockets.dll??132792757126144767??132703296280000000??483208
[System.Net.WebClient.dll]
Seq=431
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.WebClient.dll??132792757126184765??132703296280000000??140680
[System.Net.WebHeaderCollection.dll]
Seq=432
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.WebHeaderCollection.dll??132792757127985170??132703296020000000??54664
[System.Net.WebProxy.dll]
Seq=433
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.WebProxy.dll??132792757123214095??132703296580000000??25464
[System.Net.WebSockets.Client.dll]
Seq=434
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.WebSockets.Client.dll??132792757126224773??132703296280000000??57208
[System.Net.WebSockets.dll]
Seq=435
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Net.WebSockets.dll??132792757122443922??132703298120000000??134536
[System.Numerics.dll]
Seq=436
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Numerics.dll??132792757123464146??132703296560000000??14712
[System.Numerics.Vectors.dll]
Seq=437
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Numerics.Vectors.dll??132792757128025191??132703296020000000??14712
[System.ObjectModel.dll]
Seq=438
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ObjectModel.dll??132792757126264784??132703296280000000??81800
[System.Printing.dll]
Seq=439
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Printing.dll??132792757120853565??132708615720000000??886152
[System.Private.CoreLib.dll]
Seq=440
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Private.CoreLib.dll??132792757128885385??132703293860000000??8579976
[System.Private.DataContractSerialization.dll]
Seq=441
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Private.DataContractSerialization.dll??132792757128065202??132703296020000000??1859960
[System.Private.Uri.dll]
Seq=442
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Private.Uri.dll??132792757123494165??132703296560000000??230776
[System.Private.Xml.dll]
Seq=443
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Private.Xml.dll??132792757126304792??132703296280000000??7571320
[System.Private.Xml.Linq.dll]
Seq=444
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Private.Xml.Linq.dll??132792757125974791??132703296300000000??350072
[System.Reactive.dll]
Seq=445
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reactive.dll??132792757132056094??132494701720000000??1455056
[System.Reflection.DispatchProxy.dll]
Seq=446
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.DispatchProxy.dll??132792757128105220??132703296020000000??63864
[System.Reflection.dll]
Seq=447
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.dll??132792757126374804??132703296280000000??15224
[System.Reflection.Emit.dll]
Seq=448
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.Emit.dll??132792757128145217??132703296020000000??14712
[System.Reflection.Emit.ILGeneration.dll]
Seq=449
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.Emit.ILGeneration.dll??132792757123244094??132703296580000000??14728
[System.Reflection.Emit.Lightweight.dll]
Seq=450
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.Emit.Lightweight.dll??132792757128185212??132703296020000000??14712
[System.Reflection.Extensions.dll]
Seq=451
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.Extensions.dll??132792757126424819??132703296280000000??14200
[System.Reflection.Metadata.dll]
Seq=452
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.Metadata.dll??132792757123044057??132703296600000000??982392
[System.Reflection.Primitives.dll]
Seq=453
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.Primitives.dll??132792757126004741??132703296300000000??14712
[System.Reflection.TypeExtensions.dll]
Seq=454
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Reflection.TypeExtensions.dll??132792757128215235??132703296020000000??30088
[System.Resources.Extensions.dll]
Seq=455
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Resources.Extensions.dll??132792757121763759??132708615280000000??108936
[System.Resources.Reader.dll]
Seq=456
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Resources.Reader.dll??132792757126044733??132703296300000000??14200
[System.Resources.ResourceManager.dll]
Seq=457
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Resources.ResourceManager.dll??132792757126454824??132703296280000000??14728
[System.Resources.Writer.dll]
Seq=458
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Resources.Writer.dll??132792757127655106??132703296060000000??40824
[System.Runtime.CompilerServices.Unsafe.dll]
Seq=459
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.CompilerServices.Unsafe.dll??132792757128255257??132703296020000000??18808
[System.Runtime.CompilerServices.VisualC.dll]
Seq=460
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.CompilerServices.VisualC.dll??132792757126494840??132703296280000000??18296
[System.Runtime.dll]
Seq=461
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.dll??132792757123284114??132703296580000000??42360
[System.Runtime.Extensions.dll]
Seq=462
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Extensions.dll??132792757128295251??132703296020000000??17288
[System.Runtime.Handles.dll]
Seq=463
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Handles.dll??132792757123084085??132703296600000000??14712
[System.Runtime.InteropServices.dll]
Seq=464
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.InteropServices.dll??132792757126074749??132703296300000000??45944
[System.Runtime.InteropServices.RuntimeInformation.dll]
Seq=465
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.InteropServices.RuntimeInformation.dll??132792757127705118??132703296060000000??25976
[System.Runtime.Intrinsics.dll]
Seq=466
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Intrinsics.dll??132792757126114744??132703296300000000??15736
[System.Runtime.Loader.dll]
Seq=467
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Loader.dll??132792757125794681??132703296320000000??14200
[System.Runtime.Numerics.dll]
Seq=468
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Numerics.dll??132792757123114069??132703296600000000??191864
[System.Runtime.Serialization.dll]
Seq=469
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Serialization.dll??132792757125824680??132703296320000000??16248
[System.Runtime.Serialization.Formatters.dll]
Seq=470
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Serialization.Formatters.dll??132792757125864700??132703296320000000??290168
[System.Runtime.Serialization.Json.dll]
Seq=471
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Serialization.Json.dll??132792757123314115??132703296580000000??14712
[System.Runtime.Serialization.Primitives.dll]
Seq=472
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Serialization.Primitives.dll??132792757125904842??132703296320000000??25976
[System.Runtime.Serialization.Xml.dll]
Seq=473
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Runtime.Serialization.Xml.dll??132792757123534174??132703296560000000??15736
[System.Security.AccessControl.dll]
Seq=474
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.AccessControl.dll??132792757125414593??132703296340000000??191352
[System.Security.Claims.dll]
Seq=475
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Claims.dll??132792757125934719??132703296320000000??83320
[System.Security.Cryptography.Algorithms.dll]
Seq=476
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.Algorithms.dll??132792757122874018??132703296620000000??616824
[System.Security.Cryptography.Cng.dll]
Seq=477
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.Cng.dll??132792757127755132??132703296060000000??383864
[System.Security.Cryptography.Csp.dll]
Seq=478
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.Csp.dll??132792757123574179??132703296560000000??163704
[System.Security.Cryptography.Encoding.dll]
Seq=479
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.Encoding.dll??132792757127795138??132703296060000000??84856
[System.Security.Cryptography.OpenSsl.dll]
Seq=480
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.OpenSsl.dll??132792757123364139??132703296580000000??33656
[System.Security.Cryptography.Pkcs.dll]
Seq=481
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.Pkcs.dll??132792757121353685??132708615300000000??685960
[System.Security.Cryptography.Primitives.dll]
Seq=482
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.Primitives.dll??132792757125454608??132703296340000000??101240
[System.Security.Cryptography.ProtectedData.dll]
Seq=483
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.ProtectedData.dll??132792757121383691??132708615300000000??41352
[System.Security.Cryptography.X509Certificates.dll]
Seq=484
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.X509Certificates.dll??132792757127565090??132703296080000000??395128
[System.Security.Cryptography.Xml.dll]
Seq=485
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Cryptography.Xml.dll??132792757121803781??132708615280000000??377232
[System.Security.dll]
Seq=486
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.dll??132792757127945164??132703296040000000??17784
[System.Security.Permissions.dll]
Seq=487
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Permissions.dll??132792757121433694??132708615300000000??139152
[System.Security.Principal.dll]
Seq=488
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Principal.dll??132792757123144076??132703296600000000??14200
[System.Security.Principal.Windows.dll]
Seq=489
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.Principal.Windows.dll??132792757125484611??132703296340000000??132472
[System.Security.SecureString.dll]
Seq=490
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Security.SecureString.dll??132792757125524625??132703296340000000??14200
[System.ServiceModel.Web.dll]
Seq=491
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ServiceModel.Web.dll??132792757125554622??132703296340000000??16248
[System.ServiceProcess.dll]
Seq=492
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ServiceProcess.dll??132792757127835134??132703296060000000??15224
[System.Text.Encoding.CodePages.dll]
Seq=493
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Text.Encoding.CodePages.dll??132792757123414166??132703296580000000??849792
[System.Text.Encoding.dll]
Seq=494
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Text.Encoding.dll??132792757123184083??132703296600000000??14712
[System.Text.Encoding.Extensions.dll]
Seq=495
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Text.Encoding.Extensions.dll??132792757125594630??132703296340000000??14712
[System.Text.Encodings.Web.dll]
Seq=496
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Text.Encodings.Web.dll??132792757122794002??132703296640000000??88952
[System.Text.Json.dll]
Seq=497
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Text.Json.dll??132792757125634631??132703296340000000??799608
[System.Text.RegularExpressions.dll]
Seq=498
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Text.RegularExpressions.dll??132792757125684651??132703296340000000??467320
[System.Threading.AccessControl.dll]
Seq=499
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.AccessControl.dll??132792757121463694??132708615300000000??61832
[System.Threading.Channels.dll]
Seq=500
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Channels.dll??132792757125714655??132703296340000000??105848
[System.Threading.dll]
Seq=501
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.dll??132792757122904020??132703296620000000??73080
[System.Threading.Overlapped.dll]
Seq=502
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Overlapped.dll??132792757127875154??132703296060000000??14712
[System.Threading.Tasks.Dataflow.dll]
Seq=503
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Tasks.Dataflow.dll??132792757125754666??132703296340000000??419720
[System.Threading.Tasks.dll]
Seq=504
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Tasks.dll??132792757122944028??132703296620000000??15752
[System.Threading.Tasks.Extensions.dll]
Seq=505
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Tasks.Extensions.dll??132792757122974037??132703296620000000??15224
[System.Threading.Tasks.Parallel.dll]
Seq=506
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Tasks.Parallel.dll??132792757127605089??132703296080000000??99192
[System.Threading.Thread.dll]
Seq=507
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Thread.dll??132792757125264561??132703296360000000??14712
[System.Threading.ThreadPool.dll]
Seq=508
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.ThreadPool.dll??132792757122834005??132703296640000000??14728
[System.Threading.Timer.dll]
Seq=509
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Threading.Timer.dll??132792757123004045??132703296620000000??14200
[System.Transactions.dll]
Seq=510
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Transactions.dll??132792757125304569??132703296360000000??15736
[System.Transactions.Local.dll]
Seq=511
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Transactions.Local.dll??132792757125334571??132703296360000000??307064
[System.ValueTuple.dll]
Seq=512
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.ValueTuple.dll??132792757125384591??132703296360000000??14712
[System.Web.dll]
Seq=513
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Web.dll??132792757127915153??132703296060000000??14728
[System.Web.HttpUtility.dll]
Seq=514
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Web.HttpUtility.dll??132792757125164535??132703296380000000??47480
[System.Windows.Controls.Ribbon.dll]
Seq=515
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Controls.Ribbon.dll??132792757120133395??132708615980000000??1373576
[System.Windows.Controls.Ribbon.resources.dll]
Seq=58
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\System.Windows.Controls.Ribbon.resources.dll??132792757134336611??132708330880000000??17272
[System.Windows.Controls.Ribbon.resources.dll_1]
Seq=77
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\System.Windows.Controls.Ribbon.resources.dll??132792757135266816??132708330880000000??17272
[System.Windows.Controls.Ribbon.resources.dll_10]
Seq=542
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\System.Windows.Controls.Ribbon.resources.dll??132792757145339109??132708330900000000??17272
[System.Windows.Controls.Ribbon.resources.dll_11]
Seq=569
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\System.Windows.Controls.Ribbon.resources.dll??132792757146529369??132708330900000000??17272
[System.Windows.Controls.Ribbon.resources.dll_12]
Seq=586
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\System.Windows.Controls.Ribbon.resources.dll??132792757147219518??132708330900000000??17272
[System.Windows.Controls.Ribbon.resources.dll_2]
Seq=97
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\System.Windows.Controls.Ribbon.resources.dll??132792757136197037??132708330880000000??17272
[System.Windows.Controls.Ribbon.resources.dll_3]
Seq=115
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\System.Windows.Controls.Ribbon.resources.dll??132792757137127244??132708330880000000??17272
[System.Windows.Controls.Ribbon.resources.dll_4]
Seq=137
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\System.Windows.Controls.Ribbon.resources.dll??132792757138267522??132708330880000000??17272
[System.Windows.Controls.Ribbon.resources.dll_5]
Seq=154
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\System.Windows.Controls.Ribbon.resources.dll??132792757139417762??132708330900000000??17784
[System.Windows.Controls.Ribbon.resources.dll_6]
Seq=175
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\System.Windows.Controls.Ribbon.resources.dll??132792757140668047??132708330900000000??17280
[System.Windows.Controls.Ribbon.resources.dll_7]
Seq=259
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\System.Windows.Controls.Ribbon.resources.dll??132792757141738302??132708330900000000??17272
[System.Windows.Controls.Ribbon.resources.dll_8]
Seq=294
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\System.Windows.Controls.Ribbon.resources.dll??132792757142818529??132708330900000000??17272
[System.Windows.Controls.Ribbon.resources.dll_9]
Seq=313
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\System.Windows.Controls.Ribbon.resources.dll??132792757144068818??132708330900000000??18312
[System.Windows.dll]
Seq=516
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.dll??132792757125194539??132703296380000000??15224
[System.Windows.Extensions.dll]
Seq=517
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Extensions.dll??132792757121503704??132708615300000000??67464
[System.Windows.Forms.Design.dll]
Seq=518
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Forms.Design.dll??132792757121533787??132708615300000000??4695928
[System.Windows.Forms.Design.Editors.dll]
Seq=519
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Forms.Design.Editors.dll??132792757121593800??132708615300000000??15240
[System.Windows.Forms.Design.resources.dll]
Seq=59
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\System.Windows.Forms.Design.resources.dll??132792757134376613??132706806620000000??135568
[System.Windows.Forms.Design.resources.dll_1]
Seq=78
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\System.Windows.Forms.Design.resources.dll??132792757135316836??132706806620000000??136080
[System.Windows.Forms.Design.resources.dll_10]
Seq=543
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\System.Windows.Forms.Design.resources.dll??132792757145379115??132706806620000000??135048
[System.Windows.Forms.Design.resources.dll_11]
Seq=570
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\System.Windows.Forms.Design.resources.dll??132792757146569382??132706806620000000??132496
[System.Windows.Forms.Design.resources.dll_12]
Seq=587
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\System.Windows.Forms.Design.resources.dll??132792757147249534??132706806620000000??132480
[System.Windows.Forms.Design.resources.dll_2]
Seq=98
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\System.Windows.Forms.Design.resources.dll??132792757136247047??132706806620000000??136056
[System.Windows.Forms.Design.resources.dll_3]
Seq=116
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\System.Windows.Forms.Design.resources.dll??132792757137167254??132706806620000000??136592
[System.Windows.Forms.Design.resources.dll_4]
Seq=138
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\System.Windows.Forms.Design.resources.dll??132792757138357525??132706806620000000??137104
[System.Windows.Forms.Design.resources.dll_5]
Seq=155
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\System.Windows.Forms.Design.resources.dll??132792757139487779??132706806620000000??141200
[System.Windows.Forms.Design.resources.dll_6]
Seq=176
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\System.Windows.Forms.Design.resources.dll??132792757140718060??132706806620000000??137616
[System.Windows.Forms.Design.resources.dll_7]
Seq=260
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\System.Windows.Forms.Design.resources.dll??132792757141788310??132706806620000000??135568
[System.Windows.Forms.Design.resources.dll_8]
Seq=295
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\System.Windows.Forms.Design.resources.dll??132792757142878548??132706806620000000??135568
[System.Windows.Forms.Design.resources.dll_9]
Seq=314
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\System.Windows.Forms.Design.resources.dll??132792757144128823??132706806620000000??146832
[System.Windows.Forms.dll]
Seq=520
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Forms.dll??132792757121213657??132708615320000000??12021624
[System.Windows.Forms.Primitives.dll]
Seq=521
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Forms.Primitives.dll??132792757121303734??132708615320000000??678792
[System.Windows.Forms.Primitives.resources.dll]
Seq=60
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\System.Windows.Forms.Primitives.resources.dll??132792757134406623??132706806200000000??14200
[System.Windows.Forms.Primitives.resources.dll_1]
Seq=79
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\System.Windows.Forms.Primitives.resources.dll??132792757135356839??132706806200000000??14224
[System.Windows.Forms.Primitives.resources.dll_10]
Seq=544
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\System.Windows.Forms.Primitives.resources.dll??132792757145429127??132706806200000000??14224
[System.Windows.Forms.Primitives.resources.dll_11]
Seq=571
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\System.Windows.Forms.Primitives.resources.dll??132792757146609388??132706806200000000??14200
[System.Windows.Forms.Primitives.resources.dll_12]
Seq=588
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\System.Windows.Forms.Primitives.resources.dll??132792757147289533??132706806200000000??14224
[System.Windows.Forms.Primitives.resources.dll_2]
Seq=99
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\System.Windows.Forms.Primitives.resources.dll??132792757136297060??132706806200000000??14224
[System.Windows.Forms.Primitives.resources.dll_3]
Seq=117
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\System.Windows.Forms.Primitives.resources.dll??132792757137217267??132706806200000000??14224
[System.Windows.Forms.Primitives.resources.dll_4]
Seq=139
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\System.Windows.Forms.Primitives.resources.dll??132792757138437606??132706806200000000??14224
[System.Windows.Forms.Primitives.resources.dll_5]
Seq=156
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\System.Windows.Forms.Primitives.resources.dll??132792757139547789??132706806200000000??14224
[System.Windows.Forms.Primitives.resources.dll_6]
Seq=177
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\System.Windows.Forms.Primitives.resources.dll??132792757140768078??132706806200000000??14224
[System.Windows.Forms.Primitives.resources.dll_7]
Seq=261
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\System.Windows.Forms.Primitives.resources.dll??132792757141828302??132706806200000000??14224
[System.Windows.Forms.Primitives.resources.dll_8]
Seq=296
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\System.Windows.Forms.Primitives.resources.dll??132792757142928565??132706806200000000??14224
[System.Windows.Forms.Primitives.resources.dll_9]
Seq=315
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\System.Windows.Forms.Primitives.resources.dll??132792757144188842??132706806200000000??14224
[System.Windows.Forms.resources.dll]
Seq=61
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\System.Windows.Forms.resources.dll??132792757134446637??132706806520000000??355728
[System.Windows.Forms.resources.dll_1]
Seq=80
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\System.Windows.Forms.resources.dll??132792757135416861??132706806520000000??363400
[System.Windows.Forms.resources.dll_10]
Seq=545
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\System.Windows.Forms.resources.dll??132792757145479149??132706806520000000??351120
[System.Windows.Forms.resources.dll_11]
Seq=572
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\System.Windows.Forms.resources.dll??132792757146649385??132706806520000000??310648
[System.Windows.Forms.resources.dll_12]
Seq=589
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\System.Windows.Forms.resources.dll??132792757147329542??132706806520000000??315792
[System.Windows.Forms.resources.dll_2]
Seq=100
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\System.Windows.Forms.resources.dll??132792757136357071??132706806520000000??356240
[System.Windows.Forms.resources.dll_3]
Seq=118
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\System.Windows.Forms.resources.dll??132792757137267273??132706806520000000??362384
[System.Windows.Forms.resources.dll_4]
Seq=140
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\System.Windows.Forms.resources.dll??132792757138507553??132706806520000000??358288
[System.Windows.Forms.resources.dll_5]
Seq=157
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\System.Windows.Forms.resources.dll??132792757139587793??132706806520000000??397200
[System.Windows.Forms.resources.dll_6]
Seq=178
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\System.Windows.Forms.resources.dll??132792757140838094??132706806520000000??360848
[System.Windows.Forms.resources.dll_7]
Seq=262
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\System.Windows.Forms.resources.dll??132792757141868307??132706806520000000??356240
[System.Windows.Forms.resources.dll_8]
Seq=297
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\System.Windows.Forms.resources.dll??132792757142978579??132706806520000000??349072
[System.Windows.Forms.resources.dll_9]
Seq=316
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\System.Windows.Forms.resources.dll??132792757144238852??132706806520000000??463760
[System.Windows.Input.Manipulations.dll]
Seq=522
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Input.Manipulations.dll??132792757120333439??132708615960000000??115592
[System.Windows.Input.Manipulations.resources.dll]
Seq=62
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\System.Windows.Input.Manipulations.resources.dll??132792757134486650??132708329480000000??15224
[System.Windows.Input.Manipulations.resources.dll_1]
Seq=81
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\System.Windows.Input.Manipulations.resources.dll??132792757135466866??132708329480000000??15224
[System.Windows.Input.Manipulations.resources.dll_10]
Seq=546
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\System.Windows.Input.Manipulations.resources.dll??132792757145529147??132708329480000000??15224
[System.Windows.Input.Manipulations.resources.dll_11]
Seq=573
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\System.Windows.Input.Manipulations.resources.dll??132792757146689393??132708329480000000??15224
[System.Windows.Input.Manipulations.resources.dll_12]
Seq=590
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\System.Windows.Input.Manipulations.resources.dll??132792757147369554??132708329480000000??15224
[System.Windows.Input.Manipulations.resources.dll_2]
Seq=101
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\System.Windows.Input.Manipulations.resources.dll??132792757136407081??132708329480000000??15224
[System.Windows.Input.Manipulations.resources.dll_3]
Seq=119
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\System.Windows.Input.Manipulations.resources.dll??132792757137317288??132708329480000000??15224
[System.Windows.Input.Manipulations.resources.dll_4]
Seq=141
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\System.Windows.Input.Manipulations.resources.dll??132792757138567568??132708329480000000??15224
[System.Windows.Input.Manipulations.resources.dll_5]
Seq=158
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\System.Windows.Input.Manipulations.resources.dll??132792757139637817??132708329480000000??15224
[System.Windows.Input.Manipulations.resources.dll_6]
Seq=179
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\System.Windows.Input.Manipulations.resources.dll??132792757140898103??132708329480000000??15224
[System.Windows.Input.Manipulations.resources.dll_7]
Seq=263
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\System.Windows.Input.Manipulations.resources.dll??132792757141908329??132708329480000000??15224
[System.Windows.Input.Manipulations.resources.dll_8]
Seq=298
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\System.Windows.Input.Manipulations.resources.dll??132792757143038583??132708329480000000??15224
[System.Windows.Input.Manipulations.resources.dll_9]
Seq=317
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\System.Windows.Input.Manipulations.resources.dll??132792757144308903??132708329480000000??15736
[System.Windows.Presentation.dll]
Seq=523
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Windows.Presentation.dll??132792757120783622??132708615740000000??17800
[System.Xaml.dll]
Seq=524
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xaml.dll??132792757120893566??132708615720000000??1262984
[System.Xaml.resources.dll]
Seq=63
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\System.Xaml.resources.dll??132792757134526654??132708329480000000??63864
[System.Xaml.resources.dll_1]
Seq=82
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\System.Xaml.resources.dll??132792757135506870??132708329480000000??67448
[System.Xaml.resources.dll_10]
Seq=547
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\System.Xaml.resources.dll??132792757145589165??132708329500000000??64376
[System.Xaml.resources.dll_11]
Seq=574
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\System.Xaml.resources.dll??132792757146729407??132708329500000000??59768
[System.Xaml.resources.dll_12]
Seq=591
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\System.Xaml.resources.dll??132792757147409568??132708329500000000??59784
[System.Xaml.resources.dll_2]
Seq=102
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\System.Xaml.resources.dll??132792757136457098??132708329480000000??64888
[System.Xaml.resources.dll_3]
Seq=120
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\System.Xaml.resources.dll??132792757137387301??132708329480000000??66424
[System.Xaml.resources.dll_4]
Seq=142
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\System.Xaml.resources.dll??132792757138627595??132708329480000000??64888
[System.Xaml.resources.dll_5]
Seq=159
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\System.Xaml.resources.dll??132792757139697828??132708329480000000??73080
[System.Xaml.resources.dll_6]
Seq=180
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\System.Xaml.resources.dll??132792757140958125??132708329500000000??68472
[System.Xaml.resources.dll_7]
Seq=264
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\System.Xaml.resources.dll??132792757141948334??132708329500000000??68472
[System.Xaml.resources.dll_8]
Seq=299
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\System.Xaml.resources.dll??132792757143078590??132708329500000000??64376
[System.Xaml.resources.dll_9]
Seq=318
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\System.Xaml.resources.dll??132792757144368881??132708329500000000??83832
[System.Xml.dll]
Seq=525
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.dll??132792757126644870??132703296180000000??24440
[System.Xml.Linq.dll]
Seq=526
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.Linq.dll??132792757125224543??132703296380000000??15224
[System.Xml.ReaderWriter.dll]
Seq=527
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.ReaderWriter.dll??132792757126684881??132703296180000000??21880
[System.Xml.Serialization.dll]
Seq=528
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.Serialization.dll??132792757128325245??132703295980000000??15752
[System.Xml.XDocument.dll]
Seq=529
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.XDocument.dll??132792757126714971??132703296180000000??15224
[System.Xml.XmlDocument.dll]
Seq=530
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.XmlDocument.dll??132792757128375257??132703295980000000??15224
[System.Xml.XmlSerializer.dll]
Seq=531
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.XmlSerializer.dll??132792757126754898??132703296180000000??17272
[System.Xml.XPath.dll]
Seq=532
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.XPath.dll??132792757128405264??132703295980000000??14712
[System.Xml.XPath.XDocument.dll]
Seq=533
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.XPath.XDocument.dll??132792757126784893??132703296180000000??16248
[System.Xml.XPath.XmlDocument.dll]
Seq=534
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\System.Xml.XPath.XmlDocument.dll??132792757134026613??131227666540000000??118680
[TemperatureGuageControl.dll]
Seq=535
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\TemperatureGuageControl.dll??132792757120003366??132792756357466896??17408
[TemperatureGuageControl.pdb]
Seq=536
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\TemperatureGuageControl.pdb??132792757120033376??132792756357446867??15444
[Ubiety.Dns.Core.dll]
Seq=554
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Ubiety.Dns.Core.dll??132792757132976300??132355566120000000??58880
[ucrtbase.dll]
Seq=555
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ucrtbase.dll??132792757129845681??132513587900000000??1170904
[UIAutomationClient.dll]
Seq=556
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\UIAutomationClient.dll??132792757120373454??132708615960000000??364936
[UIAutomationClient.resources.dll]
Seq=64
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\UIAutomationClient.resources.dll??132792757134556657??132708329920000000??18808
[UIAutomationClient.resources.dll_1]
Seq=83
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\UIAutomationClient.resources.dll??132792757135556900??132708329920000000??18808
[UIAutomationClient.resources.dll_10]
Seq=548
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\UIAutomationClient.resources.dll??132792757145649179??132708329920000000??18808
[UIAutomationClient.resources.dll_11]
Seq=575
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\UIAutomationClient.resources.dll??132792757146769426??132708329920000000??18296
[UIAutomationClient.resources.dll_12]
Seq=592
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\UIAutomationClient.resources.dll??132792757147449592??132708329920000000??18296
[UIAutomationClient.resources.dll_2]
Seq=103
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\UIAutomationClient.resources.dll??132792757136517112??132708329920000000??18808
[UIAutomationClient.resources.dll_3]
Seq=121
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\UIAutomationClient.resources.dll??132792757137457326??132708329920000000??18808
[UIAutomationClient.resources.dll_4]
Seq=143
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\UIAutomationClient.resources.dll??132792757138677600??132708329920000000??18808
[UIAutomationClient.resources.dll_5]
Seq=160
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\UIAutomationClient.resources.dll??132792757139757857??132708329920000000??19320
[UIAutomationClient.resources.dll_6]
Seq=181
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\UIAutomationClient.resources.dll??132792757141018136??132708329920000000??18808
[UIAutomationClient.resources.dll_7]
Seq=265
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\UIAutomationClient.resources.dll??132792757141988363??132708329920000000??18808
[UIAutomationClient.resources.dll_8]
Seq=300
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\UIAutomationClient.resources.dll??132792757143128654??132708329920000000??18808
[UIAutomationClient.resources.dll_9]
Seq=319
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\UIAutomationClient.resources.dll??132792757144428900??132708329920000000??20344
[UIAutomationClientSideProviders.dll]
Seq=557
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\UIAutomationClientSideProviders.dll??132792757120413458??132708615960000000??778120
[UIAutomationClientSideProviders.resources.dll]
Seq=65
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\UIAutomationClientSideProviders.resources.dll??132792757134586660??132708329940000000??19832
[UIAutomationClientSideProviders.resources.dll_1]
Seq=84
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\UIAutomationClientSideProviders.resources.dll??132792757135606902??132708329940000000??19832
[UIAutomationClientSideProviders.resources.dll_10]
Seq=549
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\UIAutomationClientSideProviders.resources.dll??132792757145719198??132708329940000000??19832
[UIAutomationClientSideProviders.resources.dll_11]
Seq=576
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\UIAutomationClientSideProviders.resources.dll??132792757146799422??132708329940000000??19320
[UIAutomationClientSideProviders.resources.dll_12]
Seq=593
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\UIAutomationClientSideProviders.resources.dll??132792757147499592??132708329940000000??19336
[UIAutomationClientSideProviders.resources.dll_2]
Seq=104
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\UIAutomationClientSideProviders.resources.dll??132792757136557120??132708329940000000??19832
[UIAutomationClientSideProviders.resources.dll_3]
Seq=122
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\UIAutomationClientSideProviders.resources.dll??132792757137527330??132708329940000000??19832
[UIAutomationClientSideProviders.resources.dll_4]
Seq=144
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\UIAutomationClientSideProviders.resources.dll??132792757138737613??132708329940000000??19832
[UIAutomationClientSideProviders.resources.dll_5]
Seq=161
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\UIAutomationClientSideProviders.resources.dll??132792757139827872??132708329940000000??20344
[UIAutomationClientSideProviders.resources.dll_6]
Seq=182
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\UIAutomationClientSideProviders.resources.dll??132792757141068145??132708329940000000??19832
[UIAutomationClientSideProviders.resources.dll_7]
Seq=266
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\UIAutomationClientSideProviders.resources.dll??132792757142038359??132708329940000000??19832
[UIAutomationClientSideProviders.resources.dll_8]
Seq=301
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\UIAutomationClientSideProviders.resources.dll??132792757143188622??132708329940000000??19832
[UIAutomationClientSideProviders.resources.dll_9]
Seq=320
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\UIAutomationClientSideProviders.resources.dll??132792757144508917??132708329940000000??20856
[UIAutomationProvider.dll]
Seq=558
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\UIAutomationProvider.dll??132792757120623507??132708615940000000??46984
[UIAutomationProvider.resources.dll]
Seq=66
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\UIAutomationProvider.resources.dll??132792757134626669??132708329920000000??14200
[UIAutomationProvider.resources.dll_1]
Seq=85
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\UIAutomationProvider.resources.dll??132792757135646903??132708329920000000??14200
[UIAutomationProvider.resources.dll_10]
Seq=550
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\UIAutomationProvider.resources.dll??132792757145789210??132708329920000000??14200
[UIAutomationProvider.resources.dll_11]
Seq=577
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\UIAutomationProvider.resources.dll??132792757146839445??132708329920000000??14200
[UIAutomationProvider.resources.dll_12]
Seq=594
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\UIAutomationProvider.resources.dll??132792757147549598??132708329920000000??14200
[UIAutomationProvider.resources.dll_2]
Seq=105
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\UIAutomationProvider.resources.dll??132792757136607131??132708329920000000??14200
[UIAutomationProvider.resources.dll_3]
Seq=123
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\UIAutomationProvider.resources.dll??132792757137587355??132708329920000000??14200
[UIAutomationProvider.resources.dll_4]
Seq=145
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\UIAutomationProvider.resources.dll??132792757138787620??132708329920000000??14200
[UIAutomationProvider.resources.dll_5]
Seq=162
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\UIAutomationProvider.resources.dll??132792757139907881??132708329920000000??14200
[UIAutomationProvider.resources.dll_6]
Seq=183
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\UIAutomationProvider.resources.dll??132792757141118156??132708329920000000??14200
[UIAutomationProvider.resources.dll_7]
Seq=267
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\UIAutomationProvider.resources.dll??132792757142078364??132708329920000000??14200
[UIAutomationProvider.resources.dll_8]
Seq=302
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\UIAutomationProvider.resources.dll??132792757143238625??132708329920000000??14200
[UIAutomationProvider.resources.dll_9]
Seq=321
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\UIAutomationProvider.resources.dll??132792757144568931??132708329920000000??14200
[UIAutomationTypes.dll]
Seq=559
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\UIAutomationTypes.dll??132792757120443462??132708615960000000??267656
[UIAutomationTypes.resources.dll]
Seq=67
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\UIAutomationTypes.resources.dll??132792757134656673??132708329860000000??17272
[UIAutomationTypes.resources.dll_1]
Seq=86
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\UIAutomationTypes.resources.dll??132792757135686920??132708329860000000??17272
[UIAutomationTypes.resources.dll_10]
Seq=551
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\UIAutomationTypes.resources.dll??132792757145849231??132708329860000000??17272
[UIAutomationTypes.resources.dll_11]
Seq=578
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\UIAutomationTypes.resources.dll??132792757146879448??132708329860000000??16760
[UIAutomationTypes.resources.dll_12]
Seq=595
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\UIAutomationTypes.resources.dll??132792757147589620??132708329860000000??17272
[UIAutomationTypes.resources.dll_2]
Seq=106
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\UIAutomationTypes.resources.dll??132792757136647151??132708329860000000??17272
[UIAutomationTypes.resources.dll_3]
Seq=124
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\UIAutomationTypes.resources.dll??132792757137637364??132708329860000000??17272
[UIAutomationTypes.resources.dll_4]
Seq=146
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\UIAutomationTypes.resources.dll??132792757138847630??132708329860000000??17272
[UIAutomationTypes.resources.dll_5]
Seq=163
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\UIAutomationTypes.resources.dll??132792757139967904??132708329860000000??17272
[UIAutomationTypes.resources.dll_6]
Seq=184
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\UIAutomationTypes.resources.dll??132792757141168160??132708329860000000??17272
[UIAutomationTypes.resources.dll_7]
Seq=268
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\UIAutomationTypes.resources.dll??132792757142118374??132708329860000000??17272
[UIAutomationTypes.resources.dll_8]
Seq=303
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\UIAutomationTypes.resources.dll??132792757143288638??132708329860000000??17272
[UIAutomationTypes.resources.dll_9]
Seq=322
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\UIAutomationTypes.resources.dll??132792757144638952??132708329860000000??17784
[vcruntime140_cor3.dll]
Seq=560
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\vcruntime140_cor3.dll??132792757129415489??132670454080000000??76168
[WindowsBase.dll]
Seq=561
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\WindowsBase.dll??132792757120933583??132708615720000000??1996168
[WindowsBase.resources.dll]
Seq=68
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\WindowsBase.resources.dll??132792757134696687??132708329820000000??85880
[WindowsBase.resources.dll_1]
Seq=87
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\WindowsBase.resources.dll??132792757135746934??132708329820000000??90488
[WindowsBase.resources.dll_10]
Seq=552
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\WindowsBase.resources.dll??132792757145909225??132708329820000000??84344
[WindowsBase.resources.dll_11]
Seq=579
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\WindowsBase.resources.dll??132792757146919452??132708329820000000??78200
[WindowsBase.resources.dll_12]
Seq=596
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\WindowsBase.resources.dll??132792757147639634??132708329820000000??79224
[WindowsBase.resources.dll_2]
Seq=107
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\WindowsBase.resources.dll??132792757136697147??132708329820000000??88440
[WindowsBase.resources.dll_3]
Seq=125
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\WindowsBase.resources.dll??132792757137717375??132708329820000000??89464
[WindowsBase.resources.dll_4]
Seq=147
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\WindowsBase.resources.dll??132792757138897651??132708329820000000??90488
[WindowsBase.resources.dll_5]
Seq=164
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\WindowsBase.resources.dll??132792757140037920??132708329820000000??98168
[WindowsBase.resources.dll_6]
Seq=185
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\WindowsBase.resources.dll??132792757141218184??132708329820000000??91000
[WindowsBase.resources.dll_7]
Seq=269
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\WindowsBase.resources.dll??132792757142168409??132708329820000000??89464
[WindowsBase.resources.dll_8]
Seq=304
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\WindowsBase.resources.dll??132792757143348667??132708329820000000??87928
[WindowsBase.resources.dll_9]
Seq=323
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\WindowsBase.resources.dll??132792757144708962??132708329820000000??110968
[WindowsFormsIntegration.dll]
Seq=562
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\WindowsFormsIntegration.dll??132792757120983594??132708615720000000??183680
[WindowsFormsIntegration.resources.dll]
Seq=69
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\cs\WindowsFormsIntegration.resources.dll??132792757134736712??132708330520000000??14712
[WindowsFormsIntegration.resources.dll_1]
Seq=88
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\de\WindowsFormsIntegration.resources.dll??132792757135796949??132708330520000000??14712
[WindowsFormsIntegration.resources.dll_10]
Seq=553
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\tr\WindowsFormsIntegration.resources.dll??132792757145959241??132708330520000000??14712
[WindowsFormsIntegration.resources.dll_11]
Seq=580
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hans\WindowsFormsIntegration.resources.dll??132792757146949457??132708330520000000??14712
[WindowsFormsIntegration.resources.dll_12]
Seq=597
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\zh-Hant\WindowsFormsIntegration.resources.dll??132792757147699625??132708330520000000??14704
[WindowsFormsIntegration.resources.dll_2]
Seq=108
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\es\WindowsFormsIntegration.resources.dll??132792757136737158??132708330520000000??14712
[WindowsFormsIntegration.resources.dll_3]
Seq=126
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\fr\WindowsFormsIntegration.resources.dll??132792757137797400??132708330520000000??14712
[WindowsFormsIntegration.resources.dll_4]
Seq=148
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\it\WindowsFormsIntegration.resources.dll??132792757138937657??132708330520000000??14728
[WindowsFormsIntegration.resources.dll_5]
Seq=165
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ja\WindowsFormsIntegration.resources.dll??132792757140107976??132708330520000000??15224
[WindowsFormsIntegration.resources.dll_6]
Seq=186
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ko\WindowsFormsIntegration.resources.dll??132792757141268182??132708330520000000??14712
[WindowsFormsIntegration.resources.dll_7]
Seq=270
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pl\WindowsFormsIntegration.resources.dll??132792757142208403??132708330520000000??14712
[WindowsFormsIntegration.resources.dll_8]
Seq=305
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\pt-BR\WindowsFormsIntegration.resources.dll??132792757143398659??132708330520000000??14712
[WindowsFormsIntegration.resources.dll_9]
Seq=324
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\ru\WindowsFormsIntegration.resources.dll??132792757144768975??132708330520000000??15224
[wpfgfx_cor3.dll]
Seq=563
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\wpfgfx_cor3.dll??132792757122273874??132708330300000000??1793912
[Zstandard.Net.dll]
Seq=598
Src=D:\WORK\Factory\电化学测试软件打包文件\电化学源文件\Zstandard.Net.dll??132792757133016321??132355566120000000??14336
